[Balance.Iris_PawnBalance_BigBiker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Carrasco",TransformedNames=((TransformedName="Carrasco da Mamãe"),(TransformedName="Carrasco Exibido"),(TransformedName="Carrasco da Torgue")))
PlayThroughs[1]=(DisplayName="Carrasco Protegido",TransformedNames=((TransformedName="Carrasco Protegido da Mamãe"),(TransformedName="Carrasco Protegido Exibido"),(TransformedName="Carrasco Protegido da Torgue")))

[Balance.Iris_PawnBalance_BigBikerBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Carrasco Encrenqueiro",TransformedNames=((TransformedName="Carrasco Encrenqueiro da Mamãe"),(TransformedName="Carrasco Encrenqueiro Exibido"),(TransformedName="Carrasco Encrenqueiro da Torgue")))
PlayThroughs[1]=(DisplayName="Carrasco Super Encrenqueiro",TransformedNames=((TransformedName="Carrasco Encrenqueiro da Mamãe"),(TransformedName="Carrasco Encrenqueiro Exibido"),(TransformedName="Carrasco Encrenqueiro da Torgue")))

[Balance.Iris_PawnBalance_Biker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Motoqueiro",TransformedNames=((TransformedName="Motoqueiro Exibido"),(TransformedName="Motoqueiro da Torgue"),(TransformedName="Motoqueiro da Mamãe")))
PlayThroughs[1]=(DisplayName="Motoqueiro Furioso",TransformedNames=((TransformedName="Motoqueiro Exibido"),(TransformedName="Motoqueiro da Torgue"),(TransformedName="Motoqueiro da Mamãe")))

[Balance.Iris_PawnBalance_BikerBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Motoqueiro Encrenqueiro",TransformedNames=((TransformedName="Motoqueiro Encrenqueiro Exibido"),(TransformedName=" Motoqueiro Encrenqueiro da Torgue"),(TransformedName=" Motoqueiro Encrenqueiro da Mamãe")))
PlayThroughs[1]=(DisplayName="Motoqueiro Super Encrenqueiro",TransformedNames=((TransformedName="Motoqueiro Exibido Super Encrenqueiro "),(TransformedName="Motoqueiro da Torgue Super Encrenqueiro"),(TransformedName="Motoqueiro da Mamãe Super Encrenqueiro")))

[Balance.Iris_PawnBalance_MissionPlaceholder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Motoqueiro Zangado",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.Iris_PawnBalance_Uriah AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Uriah",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.Unique.Iris_PawnBalance_BB_Hamlock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hamhock",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Hamhock, O Presunto")

[Balance.Unique.Iris_PawnBalance_BB_JohnnyAbs AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jogador Entusiasta",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Jogador Entusiasta")

[Balance.Unique.Iris_PawnBalance_BB_TonyGlutes AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Crítico de Jogos",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Crítico Extraordinário de Jogos")

[Balance.Unique.Iris_PawnBalance_SayFaceTroll AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Troll Anônimo",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Troll Anônimo")

